const aboutData = {
  title_ua: "Наша історія та як \n створювався AR Design",
  title_ru: "Наша історія та як \n створювався AR Design",
  title_en: "Наша історія та як \n створювався AR Design",

  intro: {
    title_ua:
      "AR Design - це студія інтер'єрного дизайну, сімейна компанія подружжя Анни \n та Євгена Разумова.",
    title_ru:
      "AR Design - це студія інтер'єрного дизайну, сімейна компанія подружжя Анни \n та Євгена Разумова.",
    title_en:
      "AR Design - це студія інтер'єрного дизайну, сімейна компанія подружжя Анни \n та Євгена Разумова.",
  },

  founder: {
    title_ua:
      "Анна Разумова - дизайнер \n інтер'єру з досвідом \n більше 10 років.",
    title_ru:
      "Анна Разумова - дизайнер \n інтер'єру з досвідом \n більше 10 років.",
    title_en:
      "Анна Разумова - дизайнер \n інтер'єру з досвідом \n більше 10 років.",

    description_ua:
      "Робота у великій компанії дозволила «спробувати в дизайні інтер'єру все» - відкрити для себе масштабні проекти і детально вивчити на практиці всілякі стилі інтер'єрів. ",
    description_ru:
      "Робота у великій компанії дозволила «спробувати в дизайні інтер'єру все» - відкрити для себе масштабні проекти і детально вивчити на практиці всілякі стилі інтер'єрів. ",
    description_en:
      "Робота у великій компанії дозволила «спробувати в дизайні інтер'єру все» - відкрити для себе масштабні проекти і детально вивчити на практиці всілякі стилі інтер'єрів. ",
  },

  history_ua:
    "З кожним реалізованим проектом бажання присвятити час власних розробок ставало сильнішим і усвідомленим - до важного рішення почати свою справу Анну підштовхнув чоловік - Євген Разумов, який взяв на себе організацію роботи з замовниками, підрядниками та партнерами. \n \n Дуже скоро команді з двох осіб понадобились помічники - так сформувався колектив студії AR Design, і робота над кількома великими проектами одночасно стала реальною.",
  history_ru:
    "З кожним реалізованим проектом бажання присвятити час власних розробок ставало сильнішим і усвідомленим - до важного рішення почати свою справу Анну підштовхнув чоловік - Євген Разумов, який взяв на себе організацію роботи з замовниками, підрядниками та партнерами. \n \n Дуже скоро команді з двох осіб понадобились помічники - так сформувався колектив студії AR Design, і робота над кількома великими проектами одночасно стала реальною.",
  history_en:
    "З кожним реалізованим проектом бажання присвятити час власних розробок ставало сильнішим і усвідомленим - до важного рішення почати свою справу Анну підштовхнув чоловік - Євген Разумов, який взяв на себе організацію роботи з замовниками, підрядниками та партнерами. \n \n Дуже скоро команді з двох осіб понадобились помічники - так сформувався колектив студії AR Design, і робота над кількома великими проектами одночасно стала реальною.",

  quotes: {
    quote_ua:
      "Коли ми починали працювати як самостійна одиниця, ми не замислювалися про філософію і концепції нашої компанії. Ми просто робили свою роботу якісно, креативно і сумлінно",
    quote_ru:
      "Коли ми починали працювати як самостійна одиниця, ми не замислювалися про філософію і концепції нашої компанії. Ми просто робили свою роботу якісно, креативно і сумлінно",
    quote_en:
      "Коли ми починали працювати як самостійна одиниця, ми не замислювалися про філософію і концепції нашої компанії. Ми просто робили свою роботу якісно, креативно і сумлінно",

    caption_ua: "Євген Разумов",
    caption_ru: "Євген Разумов",
    caption_en: "Євген Разумов",
  },

  portfolio: {
    title_ua: "Поєднання різних напрямків та матеріалів",
    title_ru: "Поєднання різних напрямків та матеріалів",
    title_en: "Поєднання різних напрямків та матеріалів",
  },

  philosophy: {
    title_ua: "Підхід та філософія ",
    title_ru: "Підхід та філософія ",
    title_en: "Підхід та філософія ",
  },

  video: "https://youtu.be/ef9tz-DEkcU",
};

export default aboutData;
