const blogData = {
  title_ua: 'Новини, цікаві статті \n та нагороди',
  title_ru: 'Новини, цікаві статті \n та нагороди',
  title_en: 'Новини, цікаві статті \n та нагороди',

  topArticle: {
    date: '01 лютий  -  2020',
    title_ua: 'Як створювався \n AR Design',
    title_ru: 'Як створювався \n AR Design',
    title_en: 'Як створювався \n AR Design',
    desc_ua:
      'Досвід у професійній діяльності та спільні цілі привели подружжя Анну і Євгена Разумова до створення дизайн студії, де сьогодні вже великий штат фахівців.',
    desc_ru:
      'Досвід у професійній діяльності та спільні цілі привели подружжя Анну і Євгена Разумова до створення дизайн студії, де сьогодні вже великий штат фахівців.',
    desc_en:
      'Досвід у професійній діяльності та спільні цілі привели подружжя Анну і Євгена Разумова до створення дизайн студії, де сьогодні вже великий штат фахівців.',
    link: '/blog-inner/',
  },

  articles: [
    {
      id: 1,
      date: '01 лютий  -  2020',
      title_ua: "Перегородки в дизайні інтер'єру - зонування простору",
      title_ru: "Перегородки в дизайні інтер'єру - зонування простору",
      title_en: "Перегородки в дизайні інтер'єру - зонування простору",
      link: '/blog-inner/',
    },
    {
      id: 2,
      date: '01 лютий  -  2020',
      title_ua:
        'Дизайн спальні: основні прийоми зонування від дизайнера Анни Разумовой',
      title_ru:
        'Дизайн спальні: основні прийоми зонування від дизайнера Анни Разумовой',
      title_en:
        'Дизайн спальні: основні прийоми зонування від дизайнера Анни Разумовой',
      link: '/blog-inner/',
    },
    {
      id: 3,
      date: '01 лютий  -  2020',
      title_ua: 'Як створювався AR Design',
      title_ru: 'Як створювався AR Design',
      title_en: 'Як створювався AR Design',
      link: '/blog-inner/',
    },
    {
      id: 4,
      date: '01 лютий  -  2020',
      title_ua: 'Як створювався AR Design',
      title_ru: 'Як створювався AR Design',
      title_en: 'Як створювався AR Design',
      link: '/blog-inner/',
    },
    {
      id: 5,
      date: '01 лютий  -  2020',
      title_ua: 'Як створювався AR Design',
      title_ru: 'Як створювався AR Design',
      title_en: 'Як створювався AR Design',
      link: '/blog-inner/',
    },
    {
      id: 6,
      date: '01 лютий  -  2020',
      title_ua: 'Як створювався AR Design',
      title_ru: 'Як створювався AR Design',
      title_en: 'Як створювався AR Design',
      link: '/blog-inner/',
    },
    {
      id: 7,
      date: '01 лютий  -  2020',
      title_ua: 'Як створювався AR Design',
      title_ru: 'Як створювався AR Design',
      title_en: 'Як створювався AR Design',
      link: '/blog-inner/',
    },
    {
      id: 8,
      date: '01 лютий  -  2020',
      title_ua: 'Як створювався AR Design',
      title_ru: 'Як створювався AR Design',
      title_en: 'Як створювався AR Design',
      link: '/blog-inner/',
    },
  ],
};

export default blogData;
