const portfolioInnerData = {
  projectName_ua: "ЖК КОМФОРТ ТАУН 4",
  projectName_ru: "ЖК КОМФОРТ ТАУН 4",
  projectName_en: "ЖК КОМФОРТ ТАУН 4",

  title_ua: "Дизайн інтер'єру квартири",
  title_ru: "Дизайн інтер'єру квартири",
  title_en: "Дизайн інтер'єру квартири",

  projectNumber: "AR - 0123",

  feature: [
    {
      id: 1,
      name_ua: "Рік:",
      name_ru: "Рік:",
      name_en: "Рік:",

      key_ua: "2020",
      key_ru: "2020",
      key_en: "2020",
    },
    {
      id: 2,
      name_ua: "Об'єкт:",
      name_ru: "Об'єкт:",
      name_en: "Об'єкт:",

      key_ua: "Дворівнева квартира",
      key_ru: "Дворівнева квартира",
      key_en: "Дворівнева квартира",
    },
    {
      id: 3,
      name_ua: "Локація:",
      name_ru: "Локація:",
      name_en: "Локація:",

      key_ua: "Київ, Україна",
      key_ru: "Київ, Україна",
      key_en: "Київ, Україна",
    },
    {
      id: 4,
      name_ua: "Стиль:",
      name_ru: "Стиль:",
      name_en: "Стиль:",

      key_ua: "Сучасна класика",
      key_ru: "Сучасна класика",
      key_en: "Сучасна класика",
    },
    {
      id: 5,
      name_ua: "Кількість кімнат:",
      name_ru: "Кількість кімнат:",
      name_en: "Кількість кімнат:",

      key_ua: "3",
      key_ru: "3",
      key_en: "3",
    },
    {
      id: 6,
      name_ua: "Площа:",
      name_ru: "Площа:",
      name_en: "Площа:",

      key_ua: "87 м²",
      key_ru: "87 м²",
      key_en: "87 м²",
    },
    {
      id: 7,
      name_ua: "Основні матеріали:",
      name_ru: "Основні матеріали:",
      name_en: "Основні матеріали:",

      type: "column",

      key_ua:
        "Плитка під камінь, ліпнина, текстильні панелі, дзеркальні фацети, декоративна штукатурка.",
      key_ru:
        "Плитка під камінь, ліпнина, текстильні панелі, дзеркальні фацети, декоративна штукатурка.",
      key_en:
        "Плитка під камінь, ліпнина, текстильні панелі, дзеркальні фацети, декоративна штукатурка.",
    },
  ],
};

export default portfolioInnerData;
