const servicesData = {
  title_ua: "Ми знаємо, як втілити \nідею в реальність",
  title_ru: "Ми знаємо, як втілити \nідею в реальність",
  title_en: "Ми знаємо, як втілити \nідею в реальність",
  description_ua:
    "Ми розуміємо, як важливо облаштувати комфортний простір для життя і знаємо, як цінний час. Тому в питанні дизайну інтер'єру вашої квартири краще довіритися професіоналам, які допоможуть створити будинок вашої мрії і заощадити такі ресурси як час, сили і навіть гроші.",
  description_ru:
    "Ми розуміємо, як важливо облаштувати комфортний простір для життя і знаємо, як цінний час. Тому в питанні дизайну інтер'єру вашої квартири краще довіритися професіоналам, які допоможуть створити будинок вашої мрії і заощадити такі ресурси як час, сили і навіть гроші.",
  description_en:
    "Ми розуміємо, як важливо облаштувати комфортний простір для життя і знаємо, як цінний час. Тому в питанні дизайну інтер'єру вашої квартири краще довіритися професіоналам, які допоможуть створити будинок вашої мрії і заощадити такі ресурси як час, сили і навіть гроші.",
  category: {
    title_ua: "Як і що ми робимо",
    title_ru: "Як і що ми робимо",
    title_en: "Як і що ми робимо",
    category_list: [
      {
        id: 1,
        title_ua: "Проектування",
        title_ru: "Проектування",
        title_en: "Проектування",
        description_ua: "Створення повного комплекту документації.",
        description_ru: "Створення повного комплекту документації.",
        description_en: "Створення повного комплекту документації.",
      },
      {
        id: 2,
        title_ua: "Супровід",
        title_ru: "Супровід",
        title_en: "Супровід",
        description_ua: "24/7 від підписання договору до здачі об'єкта.",
        description_ru: "24/7 від підписання договору до здачі об'єкта.",
        description_en: "24/7 від підписання договору до здачі об'єкта.",
      },
      {
        id: 3,
        title_ua: "3D Візуалізація",
        title_ru: "3D Візуалізація",
        title_en: "3D Візуалізація",
        description_ua: "Від 3-х до 5-ти робочих днів.",
        description_ru: "Від 3-х до 5-ти робочих днів.",
        description_en: "Від 3-х до 5-ти робочих днів.",
      },
      {
        id: 4,
        title_ua: "Дизайн",
        title_ru: "Дизайн",
        title_en: "Дизайн",
        description_ua: "Будинки, квартири, комерційна нерухомість",
        description_ru: "Будинки, квартири, комерційна нерухомість",
        description_en: "Будинки, квартири, комерційна нерухомість",
      },
    ],
  },
  catalog_title: {
    title_ua: "Дизайн інтер'єру - це\n експресія і свобода вибору",
    title_ru: "Дизайн інтер'єру - це\n експресія і свобода вибору",
    title_en: "Дизайн інтер'єру - це\n експресія і свобода вибору",
  },
  style_tabs: {
    tabs: [
      {
        id: 1,
        title_ua: "Дизайн інтер'єру в стилі Прованс",
        title_ru: "Дизайн інтер'єру в стилі Прованс",
        title_en: "Дизайн інтер'єру в стилі Прованс",
        to: "/services-inner/",
      },
      {
        id: 2,
        title_ua: "Дизайн інтер'єру в стилі Контемпорарі",
        title_ru: "Дизайн інтер'єру в стилі Контемпорарі",
        title_en: "Дизайн інтер'єру в стилі Контемпорарі",
        to: "/services-inner/",
      },
      {
        id: 3,
        title_ua: "Дизайн інтер'єру в Еко стилі",
        title_ru: "Дизайн інтер'єру в Еко стилі",
        title_en: "Дизайн інтер'єру в Еко стилі",
        to: "/services-inner/",
      },
      {
        id: 4,
        title_ua: "Дизайн інтер'єру в Скандинавському стилі",
        title_ru: "Дизайн інтер'єру в Скандинавському стилі",
        title_en: "Дизайн інтер'єру в Скандинавському стилі",
        to: "/services-inner/",
      },
      {
        id: 5,
        title_ua: "Дизайн інтер'єру в стилі Лофт",
        title_ru: "Дизайн інтер'єру в стилі Лофт",
        title_en: "Дизайн інтер'єру в стилі Лофт",
        to: "/services-inner/",
      },
      {
        id: 6,
        title_ua: "Дизайн інтер'єру в Класичному стилі",
        title_ru: "Дизайн інтер'єру в Класичному стилі",
        title_en: "Дизайн інтер'єру в Класичному стилі",
        to: "/services-inner/",
      },
      {
        id: 7,
        title_ua: "Дизайн інтер'єру в стилі Сучасна класика",
        title_ru: "Дизайн інтер'єру в стилі Сучасна класика",
        title_en: "Дизайн інтер'єру в стилі Сучасна класика",
        to: "/services-inner/",
      },
    ],
  },

  type_tabs: {
    tabs: [
      {
        id: 1,
        title_ua: "Дизайн інтер'єру в стилі Прованс",
        title_ru: "Дизайн інтер'єру в стилі Прованс",
        title_en: "Дизайн інтер'єру в стилі Прованс",
        to: "/services-inner/",
      },
      {
        id: 2,
        title_ua: "Дизайн інтер'єру в стилі Контемпорарі",
        title_ru: "Дизайн інтер'єру в стилі Контемпорарі",
        title_en: "Дизайн інтер'єру в стилі Контемпорарі",
        to: "/services-inner/",
      },
      {
        id: 3,
        title_ua: "Дизайн інтер'єру в Еко стилі",
        title_ru: "Дизайн інтер'єру в Еко стилі",
        title_en: "Дизайн інтер'єру в Еко стилі",
        to: "/services-inner/",
      },
      {
        id: 4,
        title_ua: "Дизайн інтер'єру в Скандинавському стилі",
        title_ru: "Дизайн інтер'єру в Скандинавському стилі",
        title_en: "Дизайн інтер'єру в Скандинавському стилі",
        to: "/services-inner/",
      },
      {
        id: 5,
        title_ua: "Дизайн інтер'єру в стилі Лофт",
        title_ru: "Дизайн інтер'єру в стилі Лофт",
        title_en: "Дизайн інтер'єру в стилі Лофт",
        to: "/services-inner/",
      },
      {
        id: 6,
        title_ua: "Дизайн інтер'єру в Класичному стилі",
        title_ru: "Дизайн інтер'єру в Класичному стилі",
        title_en: "Дизайн інтер'єру в Класичному стилі",
        to: "/services-inner/",
      },
      {
        id: 7,
        title_ua: "Дизайн інтер'єру в стилі Сучасна класика",
        title_ru: "Дизайн інтер'єру в стилі Сучасна класика",
        title_en: "Дизайн інтер'єру в стилі Сучасна класика",
        to: "/services-inner/",
      },
    ],
  },

  service_packeges: {
    title_ua: "Ми знаємо, як втілити ідею в реальність",
    title_ru: "Ми знаємо, як втілити ідею в реальність",
    title_en: "Ми знаємо, як втілити ідею в реальність",
    packeges: [
      {
        id: 1,
        title_ua: "30$ за м²",
        title_ru: "30$ за м²",
        title_en: "$30 per sq.m.",
        list: [
          {
            id: 1,
            title_ua:
              "Дизайн проект - 3D візуалізація, креслення, плани, схеми і специфікації.",
            title_ru:
              "Дизайн-проект - 3D визуализация, чертежи, планы, схемы и спецификации.",
            title_en:
              "Design project - 3D visualization, drawings, plans, diagrams and specifications.",
          },
          {
            id: 2,
            title_ua:
              "Повний набір документів, необхідний для реалізації проекту ремонтно-будівельною бригадою.",
            title_ru:
              "Полный набор документов, необходимый для реализации проекта ремонтно-строительной бригадой.",
            title_en:
              "A complete set of documents required for the implementation of the project by the repair and construction team.",
          },
        ],
      },
      {
        id: 1,
        title_ua: "60$ за м²",
        title_ru: "60$ за м²",
        title_en: "$60 per sq.m.",
        list: [
          {
            id: 1,
            title_ua: "Дизайн проект",
            title_ru: "Дизайн-проект",
            title_en: "Design project",
          },
          {
            id: 2,
            title_ua:
              "Технічний нагляд - комплектація, вибір і покупка матеріалів, прорахунки реалізації проекту.",
            title_ru:
              "Технический надзор - комплектация, выбор и покупка материалов, просчеты реализации проекта.",
            title_en:
              "Technical supervision - packaging, selection and purchase of materials, miscalculations of the project.",
          },
          {
            id: 3,
            title_ua:
              "Авторське супровід - виїзд на об'єкт раз в тиждень (від 1 до 3 місяців), контроль виконання будівельно-ремонтних робіт згідно дизайн проекту.",
            title_ru:
              "Авторское сопровождение - выезд на объект раз в неделю (от 1 до 3 месяцев), контроль выполнения строительно-ремонтных работ согласно дизайн проекта.",
            title_en:
              "Copyright support - visiting the site once a week (from 1 to 3 months), monitoring the implementation of construction and repair work in accordance with the design of the project.",
          },
        ],
      },
    ],
  },
  approach: {
    title_ua: "Наш підхід і особливості",
    title_ru: "Наш підхід і особливості",
    title_en: "Наш підхід і особливості",
    approach_items: [
      {
        id: 1,
        title_ua: "Екологічність матеріалів",
        title_ru: "Екологічність матеріалів",
        title_en: "Екологічність матеріалів",
        description_ua:
          "Використовуємо в роботі максимально безпечні оздоблювальні матеріали, елементи декору, дизайну.",
        description_ru:
          "Використовуємо в роботі максимально безпечні оздоблювальні матеріали, елементи декору, дизайну.",
        description_en:
          "Використовуємо в роботі максимально безпечні оздоблювальні матеріали, елементи декору, дизайну.",
        icon: "../../../../../serv_01.svg",
      },
      {
        id: 2,
        title_ua: "Ексклюзивність проектів",
        title_ru: "Ексклюзивність проектів",
        title_en: "Ексклюзивність проектів",
        description_ua:
          "Прагнемо враховувати всі сторони при створення інтер'єру (думка замовника і практичність проекту, ергономіку).",
        description_ru:
          "Прагнемо враховувати всі сторони при створення інтер'єру (думка замовника і практичність проекту, ергономіку).",
        description_en:
          "Прагнемо враховувати всі сторони при створення інтер'єру (думка замовника і практичність проекту, ергономіку).",
        icon: "../../../../../serv_02.svg",
      },
      {
        id: 3,
        title_ua: "Цінова політика",
        title_ru: "Цінова політика",
        title_en: "Цінова політика",
        description_ua:
          "Для українського ринку ціни від 30 $ / кв м. Регіони ближнього та далекого зарубіжжя прораховуються - індивідуально.",
        description_ru:
          "Для українського ринку ціни від 30 $ / кв м. Регіони ближнього та далекого зарубіжжя прораховуються - індивідуально.",
        description_en:
          "Для українського ринку ціни від 30 $ / кв м. Регіони ближнього та далекого зарубіжжя прораховуються - індивідуально.",
        icon: "../../../../../serv_03.svg",
      },
    ],
  },
};

export default servicesData;
