const servicesInnerData = {
  title_ua: "Дизайн інтер'єру\n в стилі Прованс",
  title_ru: "Дизайн інтер'єру\n в стилі Прованс",
  title_en: "Дизайн інтер'єру\n в стилі Прованс",
  about_style: {
    title_ua: "Стиль прованс в інтер'єрі",
    title_ru: "Стиль прованс в інтер'єрі",
    title_en: "Стиль прованс в інтер'єрі",
    accordion: [
      {
        id: '1',
        title_ua: 'Про стиль.',
        title_ru: 'Про стиль.',
        title_en: 'Про стиль.',
        content_ua:
          "Підібрати для будинку або квартири дизайн інтер'єру, який поєднував би в собі затишок, комфорт і практичність, був стильним, але не претензійною - непросте завдання. Якщо помпезна класика або модний мінімалізм не надихають, можливо, хорошим рішенням стане ніжний і спокійний інтер'єр в стилі прованс.Стиль прованс, буквально означав провінційний і Названий на честь області на півдні Франції, виник і поширився по квартирах заможних городян 18 століття.Втомившись від індустріалізації, французькі лікарі, торговці і юристи намагалися повернути атмосферу тихого і розміреного заміського життя хоча б до своїх домівок. Крім того, з поширення революційних настроїв пишні бароковий інтер'єри ставали все менш популярні і поступалися місцем більш стриманим стилям.",
        content_ru:
          "Підібрати для будинку або квартири дизайн інтер'єру, який поєднував би в собі затишок, комфорт і практичність, був стильним, але не претензійною - непросте завдання. Якщо помпезна класика або модний мінімалізм не надихають, можливо, хорошим рішенням стане ніжний і спокійний інтер'єр в стилі прованс.Стиль прованс, буквально означав провінційний і Названий на честь області на півдні Франції, виник і поширився по квартирах заможних городян 18 століття.Втомившись від індустріалізації, французькі лікарі, торговці і юристи намагалися повернути атмосферу тихого і розміреного заміського життя хоча б до своїх домівок. Крім того, з поширення революційних настроїв пишні бароковий інтер'єри ставали все менш популярні і поступалися місцем більш стриманим стилям.",
        content_en:
          "Підібрати для будинку або квартири дизайн інтер'єру, який поєднував би в собі затишок, комфорт і практичність, був стильним, але не претензійною - непросте завдання. Якщо помпезна класика або модний мінімалізм не надихають, можливо, хорошим рішенням стане ніжний і спокійний інтер'єр в стилі прованс.Стиль прованс, буквально означав провінційний і Названий на честь області на півдні Франції, виник і поширився по квартирах заможних городян 18 століття.Втомившись від індустріалізації, французькі лікарі, торговці і юристи намагалися повернути атмосферу тихого і розміреного заміського життя хоча б до своїх домівок. Крім того, з поширення революційних настроїв пишні бароковий інтер'єри ставали все менш популярні і поступалися місцем більш стриманим стилям.",
      },
      {
        id: '2',
        title_ua: 'Матеріали.',
        title_ru: 'Матеріали.',
        title_en: 'Матеріали.',
        content_ua:
          "Підібрати для будинку або квартири дизайн інтер'єру, який поєднував би в собі затишок, комфорт і практичність, був стильним, але не претензійною - непросте завдання. Якщо помпезна класика або модний мінімалізм не надихають, можливо, хорошим рішенням стане ніжний і спокійний інтер'єр в стилі прованс.Стиль прованс, буквально означав провінційний і Названий на честь області на півдні Франції, виник і поширився по квартирах заможних городян 18 століття.Втомившись від індустріалізації, французькі лікарі, торговці і юристи намагалися повернути атмосферу тихого і розміреного заміського життя хоча б до своїх домівок. Крім того, з поширення революційних настроїв пишні бароковий інтер'єри ставали все менш популярні і поступалися місцем більш стриманим стилям.",
        content_ru:
          "Підібрати для будинку або квартири дизайн інтер'єру, який поєднував би в собі затишок, комфорт і практичність, був стильним, але не претензійною - непросте завдання. Якщо помпезна класика або модний мінімалізм не надихають, можливо, хорошим рішенням стане ніжний і спокійний інтер'єр в стилі прованс.Стиль прованс, буквально означав провінційний і Названий на честь області на півдні Франції, виник і поширився по квартирах заможних городян 18 століття.Втомившись від індустріалізації, французькі лікарі, торговці і юристи намагалися повернути атмосферу тихого і розміреного заміського життя хоча б до своїх домівок. Крім того, з поширення революційних настроїв пишні бароковий інтер'єри ставали все менш популярні і поступалися місцем більш стриманим стилям.",
        content_en:
          "Підібрати для будинку або квартири дизайн інтер'єру, який поєднував би в собі затишок, комфорт і практичність, був стильним, але не претензійною - непросте завдання. Якщо помпезна класика або модний мінімалізм не надихають, можливо, хорошим рішенням стане ніжний і спокійний інтер'єр в стилі прованс.Стиль прованс, буквально означав провінційний і Названий на честь області на півдні Франції, виник і поширився по квартирах заможних городян 18 століття.Втомившись від індустріалізації, французькі лікарі, торговці і юристи намагалися повернути атмосферу тихого і розміреного заміського життя хоча б до своїх домівок. Крім того, з поширення революційних настроїв пишні бароковий інтер'єри ставали все менш популярні і поступалися місцем більш стриманим стилям.",
      },
      {
        id: '3',
        title_ua: 'Меблі.',
        title_ru: 'Меблі.',
        title_en: 'Меблі.',
        content_ua:
          "Підібрати для будинку або квартири дизайн інтер'єру, який поєднував би в собі затишок, комфорт і практичність, був стильним, але не претензійною - непросте завдання. Якщо помпезна класика або модний мінімалізм не надихають, можливо, хорошим рішенням стане ніжний і спокійний інтер'єр в стилі прованс.Стиль прованс, буквально означав провінційний і Названий на честь області на півдні Франції, виник і поширився по квартирах заможних городян 18 століття.Втомившись від індустріалізації, французькі лікарі, торговці і юристи намагалися повернути атмосферу тихого і розміреного заміського життя хоча б до своїх домівок. Крім того, з поширення революційних настроїв пишні бароковий інтер'єри ставали все менш популярні і поступалися місцем більш стриманим стилям.",
        content_ru:
          "Підібрати для будинку або квартири дизайн інтер'єру, який поєднував би в собі затишок, комфорт і практичність, був стильним, але не претензійною - непросте завдання. Якщо помпезна класика або модний мінімалізм не надихають, можливо, хорошим рішенням стане ніжний і спокійний інтер'єр в стилі прованс.Стиль прованс, буквально означав провінційний і Названий на честь області на півдні Франції, виник і поширився по квартирах заможних городян 18 століття.Втомившись від індустріалізації, французькі лікарі, торговці і юристи намагалися повернути атмосферу тихого і розміреного заміського життя хоча б до своїх домівок. Крім того, з поширення революційних настроїв пишні бароковий інтер'єри ставали все менш популярні і поступалися місцем більш стриманим стилям.",
        content_en:
          "Підібрати для будинку або квартири дизайн інтер'єру, який поєднував би в собі затишок, комфорт і практичність, був стильним, але не претензійною - непросте завдання. Якщо помпезна класика або модний мінімалізм не надихають, можливо, хорошим рішенням стане ніжний і спокійний інтер'єр в стилі прованс.Стиль прованс, буквально означав провінційний і Названий на честь області на півдні Франції, виник і поширився по квартирах заможних городян 18 століття.Втомившись від індустріалізації, французькі лікарі, торговці і юристи намагалися повернути атмосферу тихого і розміреного заміського життя хоча б до своїх домівок. Крім того, з поширення революційних настроїв пишні бароковий інтер'єри ставали все менш популярні і поступалися місцем більш стриманим стилям.",
      },
      {
        id: '4',
        title_ua: 'Колір.',
        title_ru: 'Колір.',
        title_en: 'Колір.',
        content_ua:
          "Підібрати для будинку або квартири дизайн інтер'єру, який поєднував би в собі затишок, комфорт і практичність, був стильним, але не претензійною - непросте завдання. Якщо помпезна класика або модний мінімалізм не надихають, можливо, хорошим рішенням стане ніжний і спокійний інтер'єр в стилі прованс.Стиль прованс, буквально означав провінційний і Названий на честь області на півдні Франції, виник і поширився по квартирах заможних городян 18 століття.Втомившись від індустріалізації, французькі лікарі, торговці і юристи намагалися повернути атмосферу тихого і розміреного заміського життя хоча б до своїх домівок. Крім того, з поширення революційних настроїв пишні бароковий інтер'єри ставали все менш популярні і поступалися місцем більш стриманим стилям.",
        content_ru:
          "Підібрати для будинку або квартири дизайн інтер'єру, який поєднував би в собі затишок, комфорт і практичність, був стильним, але не претензійною - непросте завдання. Якщо помпезна класика або модний мінімалізм не надихають, можливо, хорошим рішенням стане ніжний і спокійний інтер'єр в стилі прованс.Стиль прованс, буквально означав провінційний і Названий на честь області на півдні Франції, виник і поширився по квартирах заможних городян 18 століття.Втомившись від індустріалізації, французькі лікарі, торговці і юристи намагалися повернути атмосферу тихого і розміреного заміського життя хоча б до своїх домівок. Крім того, з поширення революційних настроїв пишні бароковий інтер'єри ставали все менш популярні і поступалися місцем більш стриманим стилям.",
        content_en:
          "Підібрати для будинку або квартири дизайн інтер'єру, який поєднував би в собі затишок, комфорт і практичність, був стильним, але не претензійною - непросте завдання. Якщо помпезна класика або модний мінімалізм не надихають, можливо, хорошим рішенням стане ніжний і спокійний інтер'єр в стилі прованс.Стиль прованс, буквально означав провінційний і Названий на честь області на півдні Франції, виник і поширився по квартирах заможних городян 18 століття.Втомившись від індустріалізації, французькі лікарі, торговці і юристи намагалися повернути атмосферу тихого і розміреного заміського життя хоча б до своїх домівок. Крім того, з поширення революційних настроїв пишні бароковий інтер'єри ставали все менш популярні і поступалися місцем більш стриманим стилям.",
      },
    ],
  },
  video: 'https://youtu.be/ef9tz-DEkcU',
  packages: {
    title_ua: 'Ми знаємо, як втілити\n ідею в реальність',
    title_ru: 'Ми знаємо, як втілити\n ідею в реальність',
    title_en: 'Ми знаємо, як втілити\n ідею в реальність',
  },
  projects: {
    title_ua: 'Стиль прованс в проектах',
    title_ru: 'Стиль прованс в проектах',
    title_en: 'Стиль прованс в проектах',
  },
  catalog: [
    {
      id: 1,
      project_name_ua: 'ЖК NEW YORK CONCEPT HOUSE',
      project_name_ru: 'ЖК NEW YORK CONCEPT HOUSE',
      project_name_en: 'ЖК NEW YORK CONCEPT HOUSE',
      sub_title_ua: "Дизайн інтер'єру квартири",
      sub_title_ru: "Дизайн інтер'єру квартири",
      sub_title_en: "Дизайн інтер'єру квартири",
      project_number: '123',
    },
    {
      id: 2,
      project_name_ua: 'ЖК NEW YORK CONCEPT HOUSE',
      project_name_ru: 'ЖК NEW YORK CONCEPT HOUSE',
      project_name_en: 'ЖК NEW YORK CONCEPT HOUSE',
      sub_title_ua: "Дизайн інтер'єру квартири",
      sub_title_ru: "Дизайн інтер'єру квартири",
      sub_title_en: "Дизайн інтер'єру квартири",
      project_number: '223',
    },
    {
      id: 3,
      project_name_ua: 'ЖК NEW YORK CONCEPT HOUSE',
      project_name_ru: 'ЖК NEW YORK CONCEPT HOUSE',
      project_name_en: 'ЖК NEW YORK CONCEPT HOUSE',
      sub_title_ua: "Дизайн інтер'єру квартири",
      sub_title_ru: "Дизайн інтер'єру квартири",
      sub_title_en: "Дизайн інтер'єру квартири",
      project_number: '323',
    },
    {
      id: 4,
      project_name_ua: 'ЖК NEW YORK CONCEPT HOUSE',
      project_name_ru: 'ЖК NEW YORK CONCEPT HOUSE',
      project_name_en: 'ЖК NEW YORK CONCEPT HOUSE',
      sub_title_ua: "Дизайн інтер'єру квартири",
      sub_title_ru: "Дизайн інтер'єру квартири",
      sub_title_en: "Дизайн інтер'єру квартири",
      project_number: '023',
    },
    {
      id: 5,
      project_name_ua: 'ЖК NEW YORK CONCEPT HOUSE',
      project_name_ru: 'ЖК NEW YORK CONCEPT HOUSE',
      project_name_en: 'ЖК NEW YORK CONCEPT HOUSE',
      sub_title_ua: "Дизайн інтер'єру квартири",
      sub_title_ru: "Дизайн інтер'єру квартири",
      sub_title_en: "Дизайн інтер'єру квартири",
      project_number: '070',
    },
    {
      id: 6,
      project_name_ua: 'ЖК NEW YORK CONCEPT HOUSE',
      project_name_ru: 'ЖК NEW YORK CONCEPT HOUSE',
      project_name_en: 'ЖК NEW YORK CONCEPT HOUSE',
      sub_title_ua: "Дизайн інтер'єру квартири",
      sub_title_ru: "Дизайн інтер'єру квартири",
      sub_title_en: "Дизайн інтер'єру квартири",
      project_number: '123',
    },
  ],
};

export default servicesInnerData;
