const accordionData = [
  {
    id: '1',
    title: 'Про стиль.',
    num: '.01',
    content:
      "Підібрати для будинку або квартири дизайн інтер'єру, який поєднував би в собі затишок, комфорт і практичність, був стильним, але не претензійною - непросте завдання. Якщо помпезна класика або модний мінімалізм не надихають, можливо, хорошим рішенням стане ніжний і спокійний інтер'єр в стилі прованс.Стиль прованс, буквально означав провінційний і Названий на честь області на півдні Франції, виник і поширився по квартирах заможних городян 18 століття.Втомившись від індустріалізації, французькі лікарі, торговці і юристи намагалися повернути атмосферу тихого і розміреного заміського життя хоча б до своїх домівок. Крім того, з поширення революційних настроїв пишні бароковий інтер'єри ставали все менш популярні і поступалися місцем більш стриманим стилям.",
  },
  {
    id: '2',
    title: 'Матеріали.',
    num: '.02',
    content:
      "Підібрати для будинку або квартири дизайн інтер'єру, який поєднував би в собі затишок, комфорт і практичність, був стильним, але не претензійною - непросте завдання. Якщо помпезна класика або модний мінімалізм не надихають, можливо, хорошим рішенням стане ніжний і спокійний інтер'єр в стилі прованс.Стиль прованс, буквально означав провінційний і Названий на честь області на півдні Франції, виник і поширився по квартирах заможних городян 18 століття.Втомившись від індустріалізації, французькі лікарі, торговці і юристи намагалися повернути атмосферу тихого і розміреного заміського життя хоча б до своїх домівок. Крім того, з поширення революційних настроїв пишні бароковий інтер'єри ставали все менш популярні і поступалися місцем більш стриманим стилям.",
  },
  {
    id: '3',
    title: 'Меблі.',
    num: '.03',
    content:
      "Підібрати для будинку або квартири дизайн інтер'єру, який поєднував би в собі затишок, комфорт і практичність, був стильним, але не претензійною - непросте завдання. Якщо помпезна класика або модний мінімалізм не надихають, можливо, хорошим рішенням стане ніжний і спокійний інтер'єр в стилі прованс.Стиль прованс, буквально означав провінційний і Названий на честь області на півдні Франції, виник і поширився по квартирах заможних городян 18 століття.Втомившись від індустріалізації, французькі лікарі, торговці і юристи намагалися повернути атмосферу тихого і розміреного заміського життя хоча б до своїх домівок. Крім того, з поширення революційних настроїв пишні бароковий інтер'єри ставали все менш популярні і поступалися місцем більш стриманим стилям.",
  },
  {
    id: '4',
    title: 'Колір.',
    num: '.04',
    content:
      "Підібрати для будинку або квартири дизайн інтер'єру, який поєднував би в собі затишок, комфорт і практичність, був стильним, але не претензійною - непросте завдання. Якщо помпезна класика або модний мінімалізм не надихають, можливо, хорошим рішенням стане ніжний і спокійний інтер'єр в стилі прованс.Стиль прованс, буквально означав провінційний і Названий на честь області на півдні Франції, виник і поширився по квартирах заможних городян 18 століття.Втомившись від індустріалізації, французькі лікарі, торговці і юристи намагалися повернути атмосферу тихого і розміреного заміського життя хоча б до своїх домівок. Крім того, з поширення революційних настроїв пишні бароковий інтер'єри ставали все менш популярні і поступалися місцем більш стриманим стилям.",
  },
];

export default accordionData;
